Revit 2024 API
ReloadLatestOptions Properties
The ReloadLatestOptions type exposes the following members.
Properties
Name | Description
IsValidObject
 Specifies whether the .NET object represents a valid Revit entity.
See Also
ReloadLatestOptions Class
Autodesk.Revit.DB Namespace